Repository: DrMeers/django-rosetta
Catalog: rosetta/locale/*/LC_MESSAGES/django.po
Languages: de

source: The %(name)s "%(obj)s" was changed successfully.
de: %(name)s "%(obj)s" wurde erfolgreich geändert.

source: The %(name)s "%(obj)s" was deleted successfully.
de: %(name)s "%(obj)s" wurde erfolgreich gelöscht.

source: Plain Text
de: gewöhnlicher Text

source: Textile
de: Textil

source: Restructured Text
de: Restrukturierter Text

source: show list of %s
de: Liste von %s zeigen

source: Add Another
de: Hinzufügen

source: Empty
de: Leer
