Repository: DrMeers/django-rosetta
Catalog: rosetta/locale/*/LC_MESSAGES/django.po
Languages: de

source: French
de: Französisch

source: German
de: Deutsch

source: Italian
de: Italienisch

source: First name
de: Vorname

source: Can be only composed of alphanumeric characters
de: Nur Buchstaben sind möglich

source: Last name
de: Nachname

source: Your TCS ID
de: Mitgliedsnummer

source: Can be only composed of numeric characters
de: Nur Zahlen sind möglich

source: The provided data doesn't match
de: Die Angaben stimmen nicht

source: The TCS ID doesn't match with the provided first- or last-name
de: Die TCS-Mitgliedsnummer stimmt nicht mit dem angegebenen Vor- oder Nachnamen überein.

source: Couldn't communicate with the TCS authentication server, please try again in a few minutes
de: Die Verbindung mit dem TCS-Server ist nicht möglich, bitte versuchen Sie es in wenigen Minuten noch einmal.

source: No Tripbook user matching the provided data was found
de: Es wurde kein Tripbook-Benutzer mit den angegebenen Informationen gefunden

source: Pick a username
de: Benutzername wählen

source: This field can be only composed of lowercase alphanumeric characters.
de: Nur Kleinbuchstaben möglich

source: Pick a password
de: Passwort wählen

source: Repeat the password
de: Passwort wiederholen

source: Your email address
de: Ihre E-Mail-Adresse

source: I have read and accepted the <a target="_blank" href="%s">TOS</a>.
de: Ich akzeptiere die <a target="_blank" href="%s">Allgemeinen Benutzerbedingungen</a>.

source: Passwords don't match
de: Die Passwörter stimmen nicht

source: This username is already taken, please pick another
de: Dieser Benutzername ist bereits vergeben, bitte wählen Sie einen anderen

source: You must accept the Terms to create an account
de: Um ein Konto zu eröffnen, müssen Sie die allgemeinen Benutzerbedingungen akzeptieren.

source: Pick a new password
de: Neues Passwort wählen

source: Repeat your new password
de: Neues Passwort wiederholen

source: Enter your current password
de: Aktuelles Passwort eingeben

source: Your current password is incorrect
de: Ihr aktuelles Passwort stimmt nicht

source: Male
de: Herr

source: Female
de: Frau

source: Preferences
de: Präferenzen

source: Misc
de: Allgemeines

source: her
de: ihre

source: his
de: seine

source: Latest users
de: Zuletzt registrierte Benutzer

source: Popular users
de: Beliebteste Benutzer

source: Chose a new password:
de: Wählen Sie ein neues Passwort

source: Please enter your TCS account information:
de: Ihre TCS Mitglieder-Informationen:

source: Please enter your current password, followed by the new one:
de: Bitte geben Sie Ihr aktuelles und anschliessend Ihr neues Passwort ein:

source: Avatar
de: Miniaturbild

source: Birth date
de: Geburtsdatum

source: Home place
de: Heimatort

source: Occupation
de: Beruf

source: Short description
de: Kurze Beschreibung

source: Notify me by email about new comments on my TripBooks
de: Ich möchte per E-Mail informiert werden, wenn ich neue Kommentare zu meinem Tripbook erhalte

source: Notify me by email when I receive a message on TripBook
de: Ich möchte per E-Mail informiert werden, wenn ich eine neue Nachricht in meinem Tripbook erhalte.

source: Subscribe to the TripBook newsletter
de: Ich möchte den TCS-Reisenewsletter erhalten

source: Show me TripBooks in these languages
de: Tripbooks in diesen Sprachen anzeigen

source: You can't add yourself to your own contacts.
de: Sie können nicht sich selbst zu Ihren eigenen Kontakten hinzufügen.

source: %s hasn't yet added any contacts
de: %s hat noch keine Kontakte hinzugefügt

source: %s hasn't yet any favorite tripbooks
de: %s hat noch keine Favorite Tripbooks

source: %s hasn't yet written any tripbooks
de: %s hat noch keine Tripbooks erstellt

source: Wrong username or password
de: Falscher Benutzernamen oder falsches Passwort

source: You don't have any friend contact yet.
de: Sie haben noch keine Kontakte gewählt.

source: You don't have any family contact yet.
de: Sie haben noch keine Kontakte gewählt.

source: IP address
de: IP-Adresse

source: Comment
de: Kommentar

source: Latest TripBooks
de: Neuste Tripbooks

source: Read
de: Gelesen

source: Unread
de: Ungelesen

source: Inbox
de: Empfangene Nachrichten

source: Sent Messages
de: Gesendete Nachrichten

source: You currently don't have any messages.
de: Sie haben zur Zeit keine Nachrichten.

source: You currently don't have send any messages.
de: Sie haben zur Zeit keine Nachrichten versendet.

source: Do you really want to delete this message?
de: Möchten Sie diese Nachricht wirklich löschen?

source: Check out this tripbook!
de: Dieses Tripbook lesen!

source: Hello, check out this nice TripBook: "%s" http://%s%s
de: Hallo, bitte dieses schöne Tripbook lesen: "%s" http://%s%s

source: Send to
de: Senden an

source: Subject
de: Betreff

source: Message
de: Nachricht

source: New tripbook message
de: Neue Tripbook-Nachricht

source: Map
de: Landkarte

source: Satellite
de: Satellit

source: Hybrid
de: Mischung

source: Not Found
de: Nicht gefunden

source: Sorry, The page you were looking for could not be found.
de: Die von Ihnen gesuchte Seite konnte nicht gefunden werden

source: If this issue persists, please help us making tripbook.ch better by filling our <a href="/contact/">feedback form</a> and giving us a short description of the issue.
de: Wenn dieses Problem fortbesteht, füllen Sie bitte unser <a href="/contact/">Feedback-Formular</a> aus. Vielen Dank.

source: Server error :(
de: Server-Fehler :(

source: Sorry, The page you were looking for generated a server error.
de: Die gesuchte Seite erzeugt leider einen Server-Fehler

source: An email was sent to the technical team, which will analyze the problem and hopefully fix it anytime soon.
de: Eine E-Mail wurde an unser Team gesendet. Das Problem wird analysiert und schnellstmöglich behoben.

source: Welcome
de: Willkommen

source: Voyages TCS
de: Reisen TCS

source: Hello
de: Hallo

source: Write a new tripbook
de: Neues Tripbook erstellen

source: Edit my tripbooks
de: Meine Tripbooks bearbeiten

source: Edit my profile
de: Mein Profil bearbeiten

source: Organize your contacts
de: Kontakte verwalten

source: Edit my favorites
de: Meine Favoriten bearbeiten

source: View my public page
de: Meine Public-Seite anschauen

source: Signup
de: Registrieren

source: now
de: jetzt

source: Please correct the errors below
de: Bitte korrigieren Sie die unten aufgeführten Fehler

source: Your TCS member informations
de: Ihre TCS-Mitgliederinformationen

source: All fields are required
de: Alles Pflichtfelder

source: Go
de: Senden

source: %(age)s years old
de: %(age)s Jahre

source: Member since %(creation_date)s
de: Mitglied seit %(creation_date)s

source: Profile seen once
de: Profil einmal gesehen

source: Send %(fn)s a message
de: Eine Nachricht an %(fn)s senden

source: Report abuse
de: Missbrauch melden

source: <strong>Browse</strong> the community, make contacts and follow their activity.
de: <strong>Durchsuchen</strong> Sie die Gemeinschaft und knüpfen Sie Kontakte.

source: Identification membres
de: Mitglieder-Identifizierung

source: Username
de: Benutzername

source: Password
de: Passwort

source: Lost your password?
de: Passwort vergessen?

source: Signup for a new account
de: Sie sind noch nicht registriert?

source: Lost your password
de: Passwort vergessen?

source: Last:
de: Letzte:

source: Add %(profile_firstname)s to my Friends
de: %(profile_firstname)s zu meinen Freunden hinzufügen

source: Remove %(profile_firstname)s from my Friends
de: %(profile_firstname)s von meinen Freunden entfernen

source: Move %(profile_firstname)s to my Family
de: %(profile_firstname)s zu meiner Familie verschieben

source: Add %(profile_firstname)s to my Family
de: %(profile_firstname)s zu meiner Familie hinzufügen

source: Remove %(profile_firstname)s from my Family
de: %(profile_firstname)s von meiner Familie entfernen

source: Move %(profile_firstname)s to my Friends
de: %(profile_firstname)s zu meinen Freunden verschieben

source: %(profile_firstname)s is in my Friends
de: %(profile_firstname)s befindet sich unter meinen Freunden

source: %(profile_firstname)s is in my Family
de: %(profile_firstname)s befindet sich unter meiner Familie

source: Change your password
de: Passwort ändern

source: Enter the 9 numbers of your card (without the points)
de: Auf Mitgliedskarte zu finden (9 Zahlen ohne Punkte)

source: TOS
de: Allgemeine Benutzerbedingungen

source: Your tripbook member informations
de: Ihre Tripbook Mitglieder-Informationen

source: This will be your username for login
de: Dies ist Ihr Login-Benutzername

source: Please correct the errors below.
de: Bitte korrigieren Sie die unten aufgelisteten Fehler.

source: Find your TCS ID on your member card.
de: Auf Mitgliedskarte zu finden.

source: Choose new password
de: Neues Passwort wählen

source: Send %(profile_firstname)s a message
de: Nachricht an %(profile_firstname)s senden

source: Member for %(member_for)s
de: Mitglied seit %(member_for)s

source: %(profile_views)s profile views
de: Profil %(profile_views)s mal gesehen

source: Faq
de: Help

source: Contact
de: Kontakt

source: My account
de: Mein Account

source: Hello, <a href="/users/%(user_id)s/">%(user_fn)s</a>!
de: Hallo, <a href="/users/%(user_id)s/">%(user_fn)s</a>!

source: By <a href="%(comment_url)s" rel="nofollow">%(comment_name)s</a>
de: Von <a href="%(comment_url)s" rel="nofollow">%(comment_name)s</a>

source: %(time_ago)s ago
de: vor %(time_ago)s

source: Delete
de: Löschen

source: Write a comment
de: Kommentar schreiben

source: If you see this, leave this form field blank.
de: Bitte vom Feld entfernen

source: * Required fields
de: * Pflichtfelder

source: Send
de: Senden

source: My contact&#39;s tripbooks
de: Tripbooks meiner Kontakte

source: Picture of the day
de: Bild des Tages

source: <span class="text-s">By</span> <a href="/users/%(poster_id)s/">%(fn)s %(ln)s</a>
de: <span class="text-s">Von</span> <a href="/users/%(poster_id)s/">%(fn)s %(ln)s</a>

source: Recent Destinations
de: Neue Destinationen

source: Map view
de: Kartenansicht

source: People around me
de: Personen in meiner Umgebung

source: They have added your tripbook as favorite
de: Folgende Personen haben Ihr Tripbook zu Ihren Favoriten hinzugefügt

source: %(bookmarker_firstname)s has added your tripbook &laquo;%(tripbook_title)s&raquo; to %(gender_pronoun)s favorites
de: %(bookmarker_firstname)s hat Ihr Tripbook &laquo;%(tripbook_title)s&raquo; zu %(gender_pronoun)s seinen Favoriten hinzugefügt

source: They have added your as their friend or family
de: Diese Personnen haben Sie als Freund oder Familie hinzugefügt

source: %(fan_firstname)s has added you to %(gender_pronoun)s %(relation_type)s
de: %(fan_firstname)s hat Sie zur Kategorie %(gender_pronoun)s %(relation_type)s hinzugefügt

source: My community
de: Meine Gemeinschaft

source: Popular tripbooks
de: Beliebte Tripbooks

source: Tripbook of the week
de: Tripbook der Woche

source: Back to Inbox
de: Zurück zur Inbox

source: Yes
de: Ja

source: No
de: Nein

source: Sent by %(message_sender)s to %(message_recipients)s on %(message_date)s
de: Gesendet von %(message_sender)s an %(message_recipients)s am %(message_date)s

source: Reply
de: Antworten

source: Forward
de: Weiterleiten

source: Messager
de: Nachricht

source: <strong>Write &amp; send</strong> your messages.
de: Ihre Nachricht <strong>schreiben und senden</strong>

source: To:
de: An

source: Send a message to
de: Nachricht senden an

source: Go to profile
de: Zum Profil

source: From:
de: Von

source: Read full message
de: Gesamte Nachricht lesen

source: Send message
de: Nachricht senden

source: My Tripbooks
de: Meine Tripbooks

source: My Profile
de: Mein Profil

source: My Messages
de: Meine Nachrichten

source: My Contacts
de: Meine Kontakte

source: My Favorites
de: Meine Favoriten

source: List of my favorites
de: Liste meiner Favoriten

source: <strong>Edit</strong> your favorites tripbooks list.
de: Favoriten-Liste <strong>bearbeiten</strong>

source: <strong>Organize</strong> your contacts to share your tripbooks with your family, your friends or both.
de: Kontakte <strong>organisieren</strong> um Tripbooks mit der Familie, den Freunden oder beiden zu teilen.

source: My Family (%(num_friends)s)
de: Meine Familie (%(num_friends)s)

source: My Friends (%(num_friends)s)
de: Meine Freunde (%(num_friends)s)

source: <strong>Read &amp; send</strong> messages to your contacts.
de: Nachrichten <strong>lesen &amp; senden</strong>

source: Send a Message
de: Nachricht senden

source: <strong>Manage</strong> your tripbooks &amp; upload your pictures.
de: Tripbooks<strong> verwalten</strong> &amp; Bilder uploaden.

source: Add a new tripbook
de: Neues Tripbook hinzufügen

source: Back to all tripbooks
de: Zurück zu allen Tripbooks

source: My favorites
de: Meine Favoriten

source: Favorite tripbooks
de: Bevorzugte Tripbooks

source: Contacts
de: Kontakte

source: Edit my Profile
de: Mein Profil bearbeiten

source: <strong>Edit</strong> your profile, change your settings and your avatar.
de: Profil <strong>bearbeiten</strong>

source: My profile
de: Mein Profil

source: Change my password
de: Passwort ändern

source: Save Changes
de: Änderungen speichern

source: Personal settings
de: Persönliche Angaben

source: This allow you to view tripbooks in other languages than the one you choose for the website. Use crtl (PC) or cmd (mac) to select several languages.
de: Sie können auch Tripbooks in anderen Sprache anschauen. Crtl (PC) oder cmd (mac) verwenden, um mehrere Sprachen zu wählen.

source: Extra settings
de: Zusätzliche Informationen

source: Fill these extra settings if you want these informations to appear on your public profile page.
de: Felder ausfüllen, wenn diese Informationen auf Ihrer Public-Seite erscheinen sollen.

source: Where did she go?
de: Wo führte die Reise hin?

source: Where did he go?
de: Wo führte seine Reise hin?

source: Report Abuse
de: Missbrauch melden

source: Your report
de: Ihr Bericht

source: Object type
de: Betreff

source: Name/Title
de: Name/Titel

source: loading
de: wird geladen

source: Contact tripbook.ch
de: Kontakt tripbook.ch

source: Please enable JavaScript
de: Javascript aktivieren

source: Previous
de: Zurück

source: Next
de: Weiter

source: People rated it as
de: Bewertung

source: Rate this tripbook!
de: Tripbook bewerten!

source: People rated it as:
de: Wurde bewertet als:

source: You have rated it:
de: Ihre Bewertung:

source: Poor
de: schlecht

source: Nothing special
de: nichts Besonderes

source: Worth reading
de: lohnt sich

source: Pretty cool
de: wirklich gut

source: Awesome
de: grossartig

source: Search
de: Suchen

source: Make a global search for tripbooks or search in categories.
de: In allen Tripbooks oder in einer speziellen Kategorie suchen.

source: Categories
de: Kategorien

source: Drag and drop the red pin on the map, if the new destination is correct save it, else write it down.
de: Klicken Sie auf die rote Stecknadel (Güfeli) und ziehen Sie diese auf die gewünschte Destination. Sobald der gewünschte Ort gefunden wurde, klicken Sie auf speichern.

source: pick on map...
de: Auf der Karte auswählen...

source: Destinations
de: Destinationen

source: <strong>Browse</strong> tripbooks or use the map for a global view.
de: Tripbooks <strong>durchsuchen</strong> oder die Karte für Gesamtübersicht nutzen.

source: Details of a TripBook
de: Details eines Tripbooks

source: %(tripbook_views)s view
de: %(tripbook_views)s mal angeschaut

source: to
de: bis

source: viewed once
de: einmal gesehen

source: By
de: Von

source: Edit this tripbook
de: Dieses Tripbook bearbeiten

source: Add to favorites
de: Zu Favoriten hinzufügen

source: Remove form favorites
de: Von Favoriten entfernen

source: A nice tripbook!
de: Schönes Tripbook!

source: Hello, here is a link to a nice tripbook, check it here:
de: Hallo, hier ist ein Link zu einem schönen Tripbook:

source: Send it by email
de: Per E-Mail versenden

source: Print this tripbook
de: Dieses Tripbook drucken

source: Share it !
de: Andere teilhaben lassen!

source: Show tripbook's map
de: Tripbook-Landkarte zeigen

source: Show tripbookpart on the map
de: Tripbook-Etappe auf der Landkarte zeigen

source: Comments
de: Kommentare

source: %(num_comments)s comment
de: %(num_comments)s Kommentar

source: no comments yet
de: noch keine Kommentare

source: %(num_img)s image
de: %(num_img)s Bild

source: Remove
de: Entfernen

source: is favorite
de: ist Favorit

source: Published %(pub_date)s
de: Veröffentlicht %(pub_date)s

source: Add tripbook
de: Tripbook hinzufügen

source: Image
de: Bild

source: Choose an thumbnail for your tripbook. You can always change it later.
de: Miniaturbild wählen, es kann jederzeit geändert werden.

source: Title
de: Titel

source: Start Date
de: Startdatum

source: End Date
de: Enddatum

source: Visibility
de: Sichtbarkeit

source: Make your tripbook available for everyone (Public) or make it visible only to your friends, your family or both.
de: Das Tripbook kann für die Allgemeinheit oder nur für Freunde, Familie oder beide zugänglich sein.

source: Tags are like keywords or labels you add to your tripbook.
de: Tags sind Stichwörter, die das Tripbook identifizieren.

source: Create
de: Erstellen

source: Edit tripbook
de: Tripbook bearbeiten

source: Your tripbook will not be visible until you set its status as 'Published'
de: Das Tripbook ist erst sichtbar, wenn es den Status "Public" verleiht bekommt

source: Click on an image on the right to change the main tripbook image.
de: Wenn Sie Ihr Tripbook-Photo ändern möchten, klicken Sie auf ein Bild in Ihrer Fotogalerie.

source: Tripbook informations
de: Tripbook-Informationen

source: The date your trip started.
de: Startdatum Ihrer Reise

source: The date your trip ended.
de: Enddatum Ihrer Reise

source: Make your tripbook available for everyone (Public) or make it visible to your friends, your family or both.
de: Tripbook für Jedermann zugänglich machen oder nur sichtbar für Freunde, Familie oder beide.

source: Tags are like keywords or labels you can add to your tripbook.<br/>Use space to separate the tags (e.g. beach sand diving)
de: Tags sind Stichwörter, die das Tripbook identifizieren können. <br/>Leerzeichen benutzen, um die Tags zu trennen (z.B. Strand Sand Tauchen)

source: Cancel
de: Abbrechen

source: Save
de: Speichern

source: Image library
de: Fotogalerie

source: While your images are uploading, begin to write your tripbook parts.
de: Während die Bilder laden, kann das Tripbook bereits geschrieben werden.

source: Please <a href="http://www.adobe.com/go/getflashplayer">install the last version of the flash player</a> then you would be able to upload all your pictures in one click !
de: Bitte <a href="http://www.adobe.com/go/getflashplayer">aktuellste Version von Flash Player installieren</a>, alle Bilder können dann mit einem Klick hochgeladen werden!

source: To optimize uploading time, please check the size of your images (max 3mb)
de: Achten sie auf die Grösse Ihrer Bilder (max. 3 MB)

source: Use ctrl (PC) or command (Mac) to select several images
de: Ctrl (PC) oder command (Mac) benutzen, um mehrere Bilder auszuwählen

source: Uploaded images
de: Bilder uploaden

source: Cancel queue
de: Abbrechen

source: delete
de: löschen

source: display tripbook
de: Tripbook anzeigen

source: image library
de: Fotogalerie

source: Published
de: Veröffentlicht

source: Draft
de: Entwurf

source: change status
de: Status ändern

source: Edit
de: Bearbeiten

source: Delete this tripbook
de: Dieses Tripbook löschen

source: Move down
de: nach unten

source: Move up
de: nach oben

source: Add a part
de: Etappe hinzufügen

source: Edit tripbook part
de: Tripbook-Etappe bearbeiten

source: Images
de: Bilder

source: Click on thumbnails in the image library to associate images with this part.
de: Auf Miniaturbild in der Fotogalerie klicken, um Bilder mit dieser Etappe zu verknüpfen.

source: Part informations
de: Informationen zur Tripbook-Etappe

source: Category
de: Kategorie

source: Choose a category, it will help people to find useful informations.
de: Kategorie wählen. Andere Nutzer können somit nützliche Informationen finden.

source: The date this part started.
de: Startdatum dieser Etappe

source: The date this part ended.
de: Enddatum dieser Etappe

source: * Required field
de: * Pflichtfeld

source: Remove bookmark
de: Bookmark entfernen

source: By <a class="text-ms" href="/users/%(poster_id)s/">%(fn)s %(ln)s</a>
de: Von <a class="text-ms" href="/users/%(poster_id)s/">%(fn)s %(ln)s</a>

source: By <a class="text-m" href="/users/%(poster_id)s/">%(fn)s %(ln)s</a>
de: Von <a class="text-m" href="/users/%(poster_id)s/">%(fn)s %(ln)s</a>

source: Read all
de: Alles lesen

source: Public
de: Öffentlichkeit

source: Friends
de: Freunde

source: Family
de: Familie

source: Friends and Family
de: Freunde und Familie

source: Tripbook of the week, starting...
de: Tripbook der Woche, Start...

source: Tripbook of the week date
de: Datum Tripbook der Woche

source: free
de: frei

source: accommodation
de: Unterkunft

source: restaurant / food
de: Restaurant / Essen

source: nightlife
de: Nachtleben

source: culture
de: Kultur

source: excursion
de: Exkursion

source: mobility
de: Mobilität

source: Image of the day at...
de: Bild des Tages

source: Author
de: Autor

source: Most viewed
de: Meist Besuchte

source: Countries
de: Länder

source: New comment on your tripbook
de: Neuer Kommentar zu Ihrem Tripbook

source: Please specify a destination
de: Bitte Destination angeben

source: Choose the main destination of your tripbook. If the destination does not appear in the suggested list, pick it directly on the map.
de: Hauptdestination des Tripbooks wählen. Wenn diese nicht in der vorgeschlagenen Liste erscheint, direkt auf der Landkarte wählen.

source: You don't have any favorite tripbook yet.
de: Sie haben noch keine Tripbooks erstellt.

source: New tripbbok part
de: Neue Etappe

source: Body
de: Hauptteil

source: If this part is related to a place, write down its name or pick it on the map.<br/>It could be a city, a village or a street for example.
de: Wenn diese Etappe in Zusammenhang mit einem bestimmten Ort steht, Namen ausschreiben oder auf der Landkarte suchen.<br/>Dies kann eine Stadt, ein Dorf oder z.B. auch eine Strasse sein.

source: Place
de: Ort

source: TripBooks tagged &laquo;%s&raquo;
de: Tripbooks mit Stichwörtern &laquo;%s&raquo;

source: No tripbooks tagged &laquo;%s&raquo; were found
de: Es wurden keine Tripbooks mit den Stichwörtern &laquo;%s&raquo; gefunden

source: your vote as been recorded
de: Ihre Wahl wurde registriert

source: you have already voted for this tripbook
de: Sie haben dieses Tripbook schon bewertet

source: We encounter an error in sent data
de: Ein Fehler wurde in den gesendeten Daten gefunden

source: Search results
de: Suchergebnisse

source: Found %s tripbooks matching &laquo;%s&raquo;
de: %s Tripbooks mit &laquo;%s&raquo; wurden gefunden

source: Found %s tripbook parts matching &laquo;%s&raquo;
de: %s Tripbook Etappen mit &laquo;%s&raquo; wurden gefunden

source: Your email
de: Ihre E-Mail

source: What's the problem ?
de: Beschreibung

source: Report abuse correctly sent to the administrator
de: Der Missbrauchsbericht wurde zum Administrator gesendet

source: Report abuse not sent correctly.
de: Der Missbrauchsbericht wurde nicht versendet

source: Your message
de: Ihre Nachricht

source: Message sent, we will get back to you as soon as possible.
de: Nachricht gesendet, wir werden so schnell wie möglich wieder auf Sie zurückkommen.

source: DATE_FORMAT
de: d/m/Y

source: DATETIME_FORMAT
de: d/m/Y G:i

source: TIME_FORMAT
de: G:i

source: The %(name)s "%(obj)s" was added successfully.
de: %(name)s "%(obj)s" wurde erfolgreich hinzugefügt.
